{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 26709, "word_counts": "{\"former\": 106, \"versace\": 1, \"store\": 46, \"clerk\": 10, \"sues\": 17, \"over\": 476, \"secret\": 90, \"black\": 253, \"code\": 18, \"minority\": 15, \"shoppers\": 3, \"roseanne\": 3, \"revival\": 11, \"catches\": 14, \"up\": 765, \"thorny\": 3, \"political\": 83, \"mood\": 13, \"better\": 123, \"worse\": 40, \"mom\": 196, \"starting\": 45, \"fear\": 46, \"sons\": 36, \"web\": 19, \"series\": 62, \"closest\": 7, \"thing\": 144, \"grandchild\": 2, \"boehner\": 27, \"wants\": 138, \"wife\": 78, \"listen\": 24, \"come\": 103, \"alternative\": 11, \"debtreduction\": 1, \"ideas\": 43, \"jk\": 7, \"rowling\": 7, \"wishes\": 42, \"snape\": 2, \"happy\": 62, \"birthday\": 64, \"most\": 259, \"magical\": 32, \"way\": 255, \"advancing\": 2, \"worlds\": 92, \"women\": 324, \"fascinating\": 4, \"case\": 94, \"eating\": 66, \"labgrown\": 1, \"meat\": 25, \"ceo\": 73, \"send\": 34, \"kids\": 196, \"school\": 225, \"work\": 179, \"company\": 94, \"top\": 123, \"snake\": 9, \"handler\": 4, \"leaves\": 65, \"sinking\": 6, \"huckabee\": 20, \"campaign\": 196, \"fridays\": 19, \"morning\": 99, \"email\": 103, \"inside\": 83, \"trumps\": 391, \"presser\": 1, \"ages\": 9, \"airline\": 13, \"passengers\": 25, \"tackle\": 6, \"man\": 1250, \"who\": 575, \"rushes\": 8, \"cockpit\": 4, \"bomb\": 19, \"threat\": 36, \"facebook\": 112, \"reportedly\": 48, \"working\": 73, \"healthcare\": 26, \"features\": 21, \"apps\": 10, \"north\": 130, \"korea\": 69, \"praises\": 13, \"trump\": 1257, \"urges\": 41, \"us\": 567, \"voters\": 93, \"reject\": 8, \"dull\": 3, \"hillary\": 203, \"actually\": 134, \"cnns\": 9, \"jeffrey\": 3, \"lord\": 14, \"indefensible\": 2, \"while\": 167, \"barcelona\": 1, \"holds\": 29, \"huge\": 58, \"protest\": 57, \"support\": 101, \"refugees\": 43, \"nuclear\": 62, \"detonates\": 2, \"during\": 216, \"rehearsal\": 2, \"spiderman\": 5, \"musical\": 22, \"cosby\": 15, \"lawyer\": 30, \"asks\": 88, \"why\": 506, \"accusers\": 10, \"didnt\": 96, \"forward\": 37, \"smeared\": 1, \"legal\": 36, \"team\": 86, \"years\": 282, \"ago\": 31, \"stock\": 23, \"analysts\": 3, \"confused\": 12, \"frightened\": 3, \"boar\": 4, \"market\": 33, \"bloombergs\": 2, \"program\": 45, \"build\": 21, \"cities\": 34, \"got\": 145, \"bigger\": 14, \"craig\": 10, \"hicks\": 8, \"indicted\": 11, \"courtroom\": 3, \"sketch\": 9, \"artist\": 45, \"clear\": 26, \"manga\": 2, \"influences\": 4, \"assures\": 29, \"nation\": 209, \"decision\": 48, \"syrian\": 51, \"airstrikes\": 6, \"came\": 33, \"carefully\": 11, \"considering\": 16, \"all\": 540, \"passing\": 22, \"whims\": 2, \"qatar\": 9, \"deporting\": 2, \"dutch\": 5, \"woman\": 442, \"reported\": 12, \"drugged\": 1, \"raped\": 7, \"shouldnt\": 34, \"go\": 156, \"circus\": 5, \"ted\": 65, \"cruz\": 71, \"hits\": 50, \"panic\": 13, \"button\": 11, \"could\": 281, \"lose\": 46, \"both\": 20, \"houses\": 14, \"congress\": 133, \"writers\": 14, \"must\": 89, \"plan\": 147, \"surprised\": 32, \"obama\": 358, \"visits\": 23, \"arlington\": 1, \"national\": 128, \"cemetery\": 5, \"honor\": 35, \"veterans\": 21, \"excon\": 2, \"back\": 311, \"behind\": 93, \"bar\": 57, \"careful\": 5, \"consideration\": 4, \"bush\": 148, \"recommends\": 28, \"oil\": 45, \"drilling\": 9, \"remembrance\": 3, \"beginning\": 23, \"task\": 5, \"allies\": 15, \"islamist\": 5, \"motive\": 2, \"killing\": 50, \"nemtsov\": 1, \"nonsense\": 10, \"gillian\": 1, \"jacobs\": 2, \"what\": 640, \"like\": 400, \"kiss\": 12, \"adam\": 19, \"brody\": 2, \"uber\": 28, \"vows\": 49, \"repay\": 3, \"nyc\": 44, \"drivers\": 17, \"tens\": 2, \"millions\": 54, \"tax\": 92, \"snafu\": 1, \"apple\": 50, \"may\": 200, \"poached\": 1, \"electric\": 13, \"motorcycle\": 9, \"death\": 215, \"drugresistant\": 1, \"bacteria\": 11, \"often\": 8, \"lurk\": 1, \"childrens\": 24, \"dogs\": 40, \"sandboxes\": 1, \"see\": 159, \"muslim\": 56, \"airport\": 36, \"giant\": 34, \"altoid\": 2, \"heading\": 7, \"toward\": 38, \"earth\": 64, \"moana\": 3, \"sails\": 1, \"straight\": 56, \"box\": 58, \"office\": 148, \"massive\": 51, \"811\": 1, \"million\": 135, \"opening\": 39, \"selig\": 1, \"counted\": 1, \"money\": 125, \"baseball\": 23, \"lost\": 69, \"next\": 158, \"generation\": 21, \"fans\": 94, \"robin\": 12, \"williams\": 43, \"inflicted\": 1, \"holiday\": 60, \"moviegoers\": 1, \"eighth\": 5, \"year\": 210, \"devin\": 5, \"nunes\": 6, \"never\": 165, \"reveal\": 41, \"source\": 17, \"surveillance\": 11, \"claims\": 82, \"scott\": 57, \"used\": 90, \"stop\": 157, \"breathing\": 11, \"nearly\": 36, \"40\": 32, \"times\": 86, \"hour\": 40, \"device\": 10, \"changed\": 27, \"life\": 342, \"rescuers\": 5, \"heroically\": 4, \"help\": 140, \"beached\": 3, \"garbage\": 12, \"ocean\": 18, \"medics\": 2, \"drop\": 26, \"soccer\": 26, \"player\": 34, \"stretcher\": 2, \"hes\": 157, \"ticked\": 2, \"give\": 123, \"gift\": 57, \"play\": 59, \"season\": 123, \"christian\": 36, \"bale\": 4, \"sikh\": 9, \"temple\": 5, \"victims\": 59, \"spicer\": 18, \"denies\": 19, \"ending\": 17, \"maternity\": 5, \"care\": 134, \"guarantee\": 2, \"would\": 235, \"mean\": 39, \"pay\": 75, \"health\": 208, \"right\": 179, \"live\": 135, \"complete\": 30, \"stunned\": 10, \"horror\": 22, \"added\": 11, \"constitution\": 16, \"nasa\": 34, \"now\": 361, \"almost\": 51, \"positive\": 20, \"mars\": 22, \"rocky\": 9, \"monster\": 14, \"undeterred\": 1, \"nightlight\": 2, \"diy\": 6, \"sports\": 50, \"equipment\": 2, \"closet\": 14, \"1\": 82, \"dead\": 177, \"3\": 180, \"injured\": 26, \"shooting\": 120, \"ti\": 2, \"concert\": 25, \"longtime\": 14, \"teacher\": 83, \"retires\": 8, \"without\": 116, \"changing\": 28, \"single\": 100, \"students\": 128, \"donald\": 471, \"wins\": 71, \"northeast\": 3, \"polls\": 29, \"say\": 210, \"wouldnt\": 23, \"ready\": 75, \"cash\": 19, \"selffinance\": 1, \"entire\": 106, \"analysis\": 7, \"new\": 1516, \"star\": 156, \"wars\": 51, \"film\": 106, \"once\": 84, \"again\": 151, \"disappoints\": 2, \"diehard\": 1, \"nien\": 1, \"nunb\": 1, \"bats\": 6, \"shooed\": 1, \"nations\": 160, \"waterslide\": 1, \"tunnels\": 4, \"preparation\": 3, \"summer\": 77, \"mobile\": 4, \"news\": 172, \"crew\": 21, \"reports\": 79, \"own\": 166, \"van\": 18, \"breaking\": 67, \"down\": 302, \"un\": 54, \"rights\": 96, \"chief\": 66, \"calls\": 173, \"humanitarian\": 4, \"situation\": 15, \"syria\": 53, \"outrage\": 8, \"track\": 31, \"santa\": 26, \"claus\": 5, \"flight\": 35, \"around\": 142, \"world\": 283, \"christmas\": 96, \"eve\": 15, \"colorado\": 21, \"appraised\": 1, \"trouble\": 17, \"tvs\": 6, \"africa\": 20, \"brita\": 3, \"unveils\": 80, \"inthroat\": 1, \"water\": 74, \"filters\": 4, \"report\": 515, \"john\": 169, \"grisham\": 3, \"slowly\": 28, \"surely\": 2, \"climbing\": 3, \"list\": 74, \"greatest\": 30, \"living\": 79, \"american\": 227, \"authors\": 6, \"ghost\": 16, \"cant\": 224, \"make\": 330, \"simple\": 41, \"cup\": 24, \"coffee\": 45, \"everyone\": 115, \"freaking\": 12, \"tupperware\": 2, \"truly\": 20, \"recover\": 4, \"red\": 77, \"curry\": 11, \"leftovers\": 6, \"one\": 514, \"planets\": 4, \"powerful\": 53, \"forces\": 33, \"change\": 179, \"adolescent\": 3, \"girl\": 103, \"draymond\": 1, \"green\": 42, \"take\": 179, \"game\": 142, \"level\": 27, \"tuning\": 3, \"wnba\": 2, \"area\": 484, \"said\": 39, \"sorry\": 25, \"118\": 1, \"yesterday\": 2, \"ryan\": 84, \"lochte\": 5, \"apologizes\": 39, \"behavior\": 20, \"rio\": 8, \"dakota\": 18, \"heard\": 29, \"48\": 2, \"hours\": 70, \"4\": 119, \"lessons\": 56, \"prison\": 61, \"taught\": 18, \"power\": 97, \"control\": 82, \"sick\": 49, \"fucks\": 4, \"line\": 93, \"gape\": 2, \"body\": 104, \"americas\": 62, \"first\": 401, \"fraternity\": 4, \"really\": 228, \"vicious\": 5, \"knot\": 2, \"untangling\": 1, \"process\": 25, \"contains\": 11, \"solutions\": 9, \"time\": 404, \"congressman\": 62, \"thinks\": 97, \"fix\": 27, \"economy\": 41, \"drinking\": 26, \"beer\": 35, \"breast\": 18, \"implants\": 7, \"found\": 105, \"cause\": 25, \"problems\": 42, \"laboratory\": 1, \"mice\": 5, \"orders\": 34, \"strikes\": 22, \"retaliation\": 3, \"chemical\": 15, \"attack\": 114, \"ceos\": 11, \"funeral\": 21, \"networking\": 3, \"dream\": 70, \"yearround\": 1, \"schooling\": 1, \"90\": 22, \"zen\": 4, \"teachers\": 39, \"pledge\": 15, \"culture\": 39, \"fosters\": 1, \"abuse\": 43, \"nypd\": 13, \"weighs\": 11, \"allowing\": 13, \"chokeholds\": 1, \"following\": 57, \"eric\": 37, \"garner\": 7, \"sonny\": 2, \"bono\": 4, \"foundation\": 22, \"prevents\": 5, \"atrisk\": 3, \"youths\": 5, \"skiing\": 2, \"trees\": 8, \"pope\": 108, \"francis\": 65, \"reminds\": 37, \"caring\": 9, \"everyones\": 7, \"responsibility\": 12, \"6yearold\": 10, \"cries\": 4, \"told\": 61, \"mtm\": 1, \"productions\": 3, \"kitten\": 7, \"exboyfriend\": 4, \"thought\": 72, \"hed\": 15, \"check\": 40, \"throw\": 26, \"day\": 430, \"doctors\": 38, \"restore\": 12, \"ken\": 13, \"burns\": 16, \"fullcolor\": 1, \"vision\": 24, \"removing\": 6, \"tumor\": 5, \"filmmakers\": 4, \"visual\": 6, \"cortex\": 2, \"gravity\": 2, \"12\": 79, \"slave\": 6, \"tie\": 8, \"2014\": 45, \"pga\": 1, \"awards\": 50, \"coming\": 100, \"150\": 6, \"lgbtq\": 32, \"people\": 375, \"last\": 207, \"oliver\": 13, \"lays\": 10, \"disturbing\": 13, \"ways\": 126, \"which\": 44, \"impacts\": 1, \"america\": 174, \"house\": 348, \"gop\": 248, \"crackdown\": 12, \"continues\": 29, \"sure\": 84, \"skills\": 23, \"please\": 28, \"grandson\": 9, \"says\": 453, \"queen\": 40, \"elizabeth\": 39, \"disrobing\": 1, \"meghan\": 13, \"markle\": 8, \"visiting\": 25, \"hometown\": 14, \"amazed\": 2, \"find\": 105, \"childhood\": 17, \"insecurities\": 3, \"still\": 329, \"there\": 122, \"look\": 164, \"attacked\": 6, \"bug\": 5, \"clinton\": 307, \"becomes\": 32, \"president\": 215, \"18\": 27, \"feet\": 22, \"pole\": 6, \"vault\": 4, \"hunter\": 7, \"s\": 2, \"thompson\": 10, \"shoots\": 19, \"mouth\": 29, \"inhofes\": 1, \"grand\": 16, \"climate\": 126, \"conspiracy\": 18, \"theory\": 31, \"barbra\": 5, \"streisand\": 5, \"5\": 244, \"questions\": 65, \"wish\": 33, \"younger\": 17, \"asking\": 42, \"albuquerque\": 2, \"shooter\": 21, \"loose\": 11, \"gunman\": 17, \"everything\": 79, \"flood\": 8, \"demi\": 6, \"lovato\": 6, \"drops\": 24, \"emotional\": 41, \"nightingale\": 1, \"music\": 81, \"vid\": 1, \"miley\": 13, \"cyrus\": 15, \"liam\": 2, \"hemsworth\": 8, \"smooch\": 2, \"nye\": 4, \"notices\": 5, \"jealous\": 7, \"gps\": 22, \"clearly\": 43, \"parks\": 13, \"rec\": 2, \"natalie\": 3, \"morales\": 1, \"comes\": 75, \"queer\": 54, \"italy\": 14, \"tours\": 4, \"2015\": 60, \"kaia\": 1, \"gerber\": 2, \"cindy\": 5, \"crawfords\": 2, \"daughter\": 69, \"lands\": 15, \"major\": 44, \"fashion\": 51, \"la\": 28, \"grants\": 8, \"clippers\": 3, \"nets\": 4, \"james\": 98, \"corden\": 20, \"roasts\": 4, \"david\": 56, \"beckham\": 4, \"matching\": 4, \"outfits\": 8, \"posh\": 1, \"caf\": 8, \"adds\": 48, \"heartbreaking\": 16, \"little\": 182, \"lunch\": 31, \"menu\": 12, \"mcdonalds\": 21, \"packaging\": 1, \"100\": 46, \"percent\": 69, \"2025\": 1, \"kris\": 10, \"jenner\": 40, \"turned\": 20, \"drunken\": 8, \"valentines\": 29, \"karaoke\": 8, \"whale\": 10, \"regrets\": 14, \"290000\": 1, \"plastic\": 22, \"poker\": 3, \"chips\": 7, \"fell\": 8, \"container\": 8, \"ship\": 15, \"texas\": 76, \"ebola\": 39, \"patient\": 17, \"fighting\": 48, \"late\": 49, \"audition\": 4, \"perfect\": 81, \"actor\": 38, \"role\": 43, \"poking\": 2, \"head\": 75, \"room\": 85, \"producers\": 12, \"giving\": 63, \"hope\": 57, \"robert\": 41, \"de\": 17, \"niro\": 2, \"turn\": 51, \"58\": 8, \"movie\": 110, \"pruitt\": 16, \"sort\": 24, \"answers\": 13, \"whether\": 45, \"believes\": 18, \"accused\": 55, \"father\": 74, \"son\": 106, \"urinal\": 4, \"thieves\": 5, \"flushed\": 2, \"cops\": 57, \"slow\": 13, \"youll\": 33, \"fine\": 22, \"drunk\": 54, \"driver\": 37, \"self\": 99, \"speeding\": 4, \"away\": 116, \"stolen\": 16, \"police\": 233, \"car\": 98, \"libertarians\": 1, \"fuel\": 8, \"7\": 126, \"super\": 82, \"pac\": 15, \"philadelphias\": 2, \"mayoral\": 2, \"democratic\": 61, \"primary\": 34, \"air\": 63, \"force\": 47, \"longer\": 46, \"require\": 8, \"god\": 124, \"enlistment\": 1, \"oaths\": 2, \"paul\": 117, \"newman\": 4, \"dies\": 77, \"consuming\": 6, \"51\": 3, \"hardboiled\": 1, \"eggs\": 13, \"yak\": 2, \"chews\": 3, \"thoughtfully\": 1, \"worried\": 50, \"drug\": 62, \"dealer\": 6, \"whos\": 34, \"picking\": 5, \"phone\": 67, \"dad\": 143, \"hotel\": 36, \"10\": 183, \"miles\": 22, \"city\": 116, \"youre\": 78, \"explosion\": 10, \"fells\": 1, \"building\": 41, \"outside\": 61, \"paris\": 47, \"least\": 54, \"2\": 149, \"military\": 65, \"expertise\": 4, \"finally\": 131, \"revealed\": 15, \"union\": 56, \"sanders\": 108, \"staffers\": 19, \"posed\": 3, \"members\": 47, \"influence\": 13, \"workers\": 51, \"seattle\": 15, \"mayors\": 4, \"accuser\": 4, \"sexabuse\": 1, \"lawsuit\": 35, \"southern\": 8, \"comfort\": 11, \"comforts\": 8, \"southerner\": 2, \"swedish\": 4, \"featured\": 6, \"shown\": 4, \"fox\": 60, \"selectively\": 1, \"edited\": 5, \"chromat\": 1, \"plussize\": 6, \"models\": 11, \"runway\": 8, \"councilman\": 2, \"baltimore\": 14, \"rappers\": 1, \"inspire\": 10, \"qualities\": 2, \"inner\": 13, \"spirit\": 17, \"chubby\": 3, \"jewish\": 19, \"boy\": 86, \"dreams\": 36, \"apatow\": 3, \"muse\": 1, \"only\": 231, \"parenting\": 27, \"advice\": 47, \"id\": 18, \"dare\": 6, \"family\": 272, \"chooses\": 8, \"different\": 62, \"dog\": 140, \"reincarnated\": 1, \"grandfather\": 10, \"celebrities\": 25, \"celebrate\": 42, \"fourth\": 21, \"july\": 14, \"some\": 181, \"fun\": 59, \"sun\": 17, \"international\": 28, \"womens\": 73, \"western\": 12, \"save\": 81, \"michelle\": 44, \"phan\": 1, \"youtubes\": 1, \"beauty\": 44, \"bestie\": 1, \"empowers\": 3, \"caitlyn\": 15, \"responds\": 39, \"ricky\": 3, \"gervais\": 2, \"golden\": 34, \"globes\": 18, \"jokes\": 18, \"joy\": 22, \"behar\": 2, \"michael\": 75, \"flynn\": 11, \"guilty\": 31, \"plea\": 15, \"pure\": 12, \"6\": 123, \"things\": 217, \"tells\": 78, \"weight\": 45, \"loss\": 37, \"journey\": 23, \"fan\": 65, \"disappointed\": 26, \"learn\": 41, \"l\": 3, \"ron\": 12, \"hubbard\": 1, \"scientologist\": 1, \"marriage\": 94, \"breaks\": 51, \"procreative\": 1, \"differences\": 8, \"neyo\": 2, \"helps\": 28, \"raise\": 34, \"23\": 17, \"california\": 78, \"engineering\": 5, \"warren\": 27, \"racist\": 40, \"bully\": 11, \"six\": 30, \"hurt\": 27, \"commuter\": 2, \"bus\": 47, \"crash\": 49, \"problem\": 63, \"solvers\": 2, \"heads\": 25, \"kim\": 72, \"gordon\": 6, \"clarifies\": 8, \"comments\": 36, \"lana\": 3, \"del\": 7, \"rey\": 2, \"feminism\": 13, \"bashar\": 6, \"alassad\": 4, \"tries\": 33, \"tiny\": 25, \"bit\": 16, \"sarin\": 1, \"gas\": 28, \"niece\": 3, \"cancer\": 73, \"im\": 93, \"supermodel\": 2, \"stephanie\": 4, \"seymour\": 3, \"arrested\": 40, \"charged\": 27, \"driving\": 40, \"scoliosis\": 1, \"need\": 195, \"know\": 223, \"controversy\": 24, \"erupts\": 9, \"uk\": 21, \"retailer\": 1, \"removes\": 14, \"gender\": 25, \"labels\": 5, \"clothes\": 22, \"bitches\": 1, \"paycheck\": 4, \"sixthgrade\": 2, \"class\": 65, \"insurance\": 30, \"salesman\": 10, \"celebrates\": 58, \"14th\": 3, \"quoting\": 2, \"fletch\": 1, \"friends\": 132, \"always\": 78, \"best\": 234, \"neil\": 19, \"labute\": 1, \"watch\": 230, \"another\": 146, \"scifi\": 9, \"physicist\": 2, \"friend\": 107, \"biologists\": 5, \"announce\": 36, \"theyre\": 53, \"done\": 39, \"rodents\": 1, \"megyn\": 8, \"kelly\": 38, \"story\": 118, \"project\": 30, \"going\": 209, \"viral\": 30, \"creating\": 21, \"leverage\": 1, \"none\": 7, \"seems\": 21, \"exist\": 12, \"taps\": 9, \"love\": 209, \"rapping\": 5, \"kangaroos\": 1, \"newspaper\": 23, \"worry\": 15, \"spending\": 33, \"much\": 131, \"healthy\": 37, \"against\": 198, \"lives\": 74, \"matter\": 39, \"central\": 15, \"meaning\": 14, \"amendment\": 17, \"vatican\": 28, \"putting\": 35, \"feelers\": 1, \"public\": 97, \"react\": 9, \"crusade\": 3, \"wire\": 7, \"cast\": 30, \"reunited\": 8, \"uplift\": 1, \"community\": 60, \"obamas\": 68, \"supreme\": 116, \"court\": 172, \"nominee\": 27, \"bragged\": 4, \"sending\": 16, \"free\": 88, \"dc\": 35, \"security\": 91, \"guard\": 25, \"custody\": 11, \"ruled\": 6, \"homicide\": 7, \"leave\": 60, \"successor\": 1, \"clean\": 36, \"slate\": 3, \"makes\": 175, \"lastminute\": 15, \"push\": 42, \"appeal\": 12, \"whites\": 10, \"facing\": 12, \"rising\": 21, \"seas\": 2, \"remote\": 13, \"alaskan\": 2, \"village\": 11, \"votes\": 32, \"move\": 64, \"childs\": 29, \"fondest\": 1, \"memories\": 11, \"trying\": 118, \"worst\": 49, \"place\": 68, \"child\": 163, \"sentenced\": 19, \"encouraging\": 10, \"boyfriends\": 10, \"sex\": 129, \"assault\": 62, \"baby\": 139, \"values\": 11, \"march\": 66, \"inspired\": 17, \"run\": 97, \"unseating\": 1, \"men\": 120, \"worth\": 45, \"senators\": 38, \"arent\": 37, \"accept\": 15, \"champion\": 10, \"pricegouging\": 1, \"pharma\": 3, \"takes\": 162, \"failing\": 23, \"heed\": 3, \"harsh\": 6, \"past\": 74, \"sonic\": 3, \"bacon\": 13, \"cheeseburger\": 3, \"toaster\": 5, \"completes\": 14, \"documentary\": 39, \"fucking\": 67, \"liars\": 7, \"claimed\": 3, \"watched\": 14, \"jazz\": 11, \"magicmarkered\": 2, \"initials\": 2, \"fail\": 25, \"deter\": 3, \"breakroom\": 5, \"ricecake\": 2, \"thief\": 4, \"outta\": 3, \"compton\": 2, \"stunning\": 34, \"surprise\": 48, \"carly\": 13, \"rae\": 8, \"jepsen\": 2, \"released\": 30, \"humbled\": 2, \"answer\": 22, \"jeopardy\": 7, \"clue\": 8, \"female\": 76, \"barista\": 3, \"getting\": 185, \"lot\": 61, \"avoiding\": 5, \"touching\": 18, \"male\": 40, \"patrons\": 13, \"hands\": 48, \"kills\": 50, \"wounds\": 2, \"four\": 32, \"german\": 17, \"nightclub\": 8, \"couple\": 127, \"point\": 51, \"comfortable\": 15, \"using\": 57, \"toilet\": 15, \"same\": 79, \"mountain\": 12, \"lion\": 10, \"tracked\": 2, \"scientists\": 79, \"near\": 39, \"malibu\": 2, \"road\": 47, \"noah\": 29, \"latenight\": 6, \"debut\": 11, \"belting\": 1, \"cry\": 13, \"scalia\": 15, \"goes\": 90, \"abortion\": 50, \"bender\": 2, \"passed\": 12, \"justice\": 78, \"campbells\": 1, \"big\": 203, \"cansized\": 1, \"noodle\": 3, \"finish\": 21, \"fries\": 7, \"taylor\": 55, \"swift\": 38, \"gremlin\": 1, \"voice\": 46, \"writing\": 29, \"1989\": 6, \"restaurants\": 14, \"challenge\": 27, \"rewards\": 4, \"any\": 113, \"patron\": 8, \"consume\": 3, \"reasonably\": 1, \"portioned\": 1, \"meal\": 29, \"sticker\": 2, \"placed\": 10, \"ventilator\": 1, \"eat\": 45, \"avocados\": 4, \"avocado\": 2, \"pasta\": 4, \"plate\": 10, \"70s\": 2, \"holy\": 14, \"shit\": 61, \"open\": 86, \"letter\": 72, \"progressives\": 5, \"tpp\": 6, \"yet\": 66, \"progressive\": 21, \"trade\": 36, \"agreement\": 11, \"history\": 116, \"modernday\": 2, \"lancelot\": 1, \"offers\": 57, \"united\": 53, \"airlines\": 33, \"offering\": 25, \"immigrants\": 36, \"special\": 58, \"flights\": 10, \"circle\": 12, \"awaiting\": 3, \"gaps\": 7, \"travel\": 60, \"ban\": 87, \"thinking\": 57, \"collapsing\": 2, \"thomas\": 20, \"retirement\": 33, \"bogus\": 3, \"retweets\": 2, \"video\": 210, \"antimuslim\": 9, \"hate\": 56, \"group\": 89, \"longsilent\": 1, \"woodwork\": 2, \"post\": 47, \"insulating\": 1, \"windows\": 11, \"struggling\": 47, \"helped\": 27, \"friendly\": 9, \"breakup\": 11, \"boss\": 39, \"frankie\": 2, \"muniz\": 1, \"malcolm\": 5, \"middle\": 84, \"reboot\": 10, \"fiasco\": 3, \"flourish\": 2, \"future\": 98, \"unemployed\": 14, \"sibling\": 4, \"mothers\": 58, \"3822\": 1, \"voted\": 13, \"favorite\": 59, \"pin\": 5, \"number\": 41, \"thank\": 21, \"thursday\": 6, \"dominic\": 1, \"casulli\": 1, \"encouragement\": 2, \"part\": 107, \"toe\": 4, \"arctic\": 13, \"canadas\": 4, \"northwest\": 2, \"territories\": 2, \"looney\": 5, \"front\": 55, \"happen\": 29, \"mark\": 59, \"zuckerberg\": 14, \"cited\": 1, \"contempt\": 7, \"refusing\": 12, \"shut\": 34, \"fuck\": 42, \"started\": 17, \"dorm\": 10, \"rubio\": 46, \"supporters\": 43, \"get\": 396, \"scuffle\": 1, \"rubiobot\": 1, \"strangers\": 21, \"review\": 36, \"dr\": 21, \"lloyd\": 5, \"sederer\": 1, \"dsm5\": 1, \"updated\": 11, \"accommodate\": 5, \"legitimately\": 3, \"ordered\": 12, \"kill\": 68, \"moon\": 23, \"purina\": 1, \"debuts\": 28, \"slovenly\": 1, \"feast\": 5, \"nastyass\": 1, \"shelter\": 15, \"cats\": 14, \"chides\": 1, \"darrell\": 2, \"issa\": 7, \"touting\": 1, \"alliance\": 5, \"reelection\": 9, \"fight\": 114, \"iraq\": 50, \"peace\": 46, \"message\": 57, \"meets\": 25, \"reality\": 53, \"war\": 161, \"antman\": 2, \"wasp\": 1, \"trailer\": 57, \"brings\": 46, \"avengers\": 5, \"infinity\": 3, \"frontier\": 3, \"customers\": 34, \"deal\": 113, \"moses\": 2, \"sea\": 33, \"forgets\": 8, \"bring\": 55, \"swimsuits\": 1, \"coworkers\": 38, \"party\": 185, \"george\": 72, \"takei\": 5, \"groping\": 9, \"model\": 28, \"1981\": 1, \"york\": 111, \"color\": 37, \"target\": 26, \"under70\": 1, \"demographic\": 13, \"hollywood\": 63, \"boys\": 46, \"club\": 31, \"supports\": 10, \"casey\": 4, \"affleck\": 13, \"total\": 22, \"disgrace\": 1, \"myths\": 10, \"low\": 29, \"libido\": 2, \"scouts\": 12, \"rocked\": 3, \"cookies\": 9, \"fundraising\": 13, \"scandal\": 36, \"juggler\": 3, \"wasted\": 11, \"secular\": 1, \"huffpollster\": 24, \"americans\": 267, \"progress\": 13, \"improvement\": 4, \"voting\": 38, \"miss\": 33, \"goal\": 11, \"universal\": 5, \"education\": 69, \"50\": 54, \"jennifer\": 35, \"lopezs\": 2, \"name\": 96, \"lopez\": 6, \"rebuild\": 5, \"credit\": 25, \"bankruptcy\": 5, \"fast\": 37, \"discover\": 47, \"rapidly\": 9, \"transforming\": 4, \"google\": 43, \"timelapse\": 3, \"minute\": 20, \"wonders\": 13, \"lines\": 19, \"shorter\": 5, \"mostly\": 13, \"conrad\": 3, \"bain\": 1, \"steps\": 39, \"kitschreference\": 1, \"laureate\": 3, \"amanda\": 4, \"slavin\": 1, \"statistic\": 3, \"laurie\": 6, \"hernandez\": 6, \"val\": 2, \"chmerkovskiy\": 2, \"already\": 96, \"dancing\": 23, \"stars\": 71, \"photos\": 99, \"show\": 226, \"hurricane\": 43, \"matthews\": 1, \"path\": 18, \"destruction\": 13, \"haiti\": 5, \"florida\": 63, \"lawmakers\": 20, \"vote\": 91, \"under\": 129, \"age\": 68, \"17\": 32, \"inadvertently\": 6, \"launches\": 29, \"unmanned\": 3, \"space\": 43, \"shuttle\": 5, \"nick\": 16, \"viall\": 1, \"bachelor\": 15, \"demonizes\": 1, \"instant\": 8, \"lottery\": 14, \"three\": 68, \"win\": 87, \"19839947\": 1, \"podcast\": 13, \"designer\": 16, \"peter\": 15, \"soms\": 1, \"legendary\": 9, \"minestrone\": 2, \"soup\": 8, \"recipe\": 8, \"photography\": 6, \"spotlighting\": 1, \"iconic\": 16, \"70\": 16, \"proves\": 26, \"clairvoyant\": 1, \"vince\": 4, \"vaughn\": 1, \"accepts\": 13, \"offered\": 9, \"kenan\": 1, \"leaving\": 40, \"snl\": 39, \"deemed\": 9, \"inaccurate\": 3, \"hid\": 1, \"heroin\": 18, \"oxy\": 1, \"fake\": 39, \"butt\": 9, \"dont\": 177, \"isis\": 68, \"g41\": 1, \"melania\": 17, \"hangs\": 7, \"decayed\": 1, \"badger\": 2, \"carcass\": 7, \"white\": 317, \"mantel\": 1, \"traditional\": 12, \"slovenian\": 2, \"decor\": 2, \"admits\": 74, \"having\": 90, \"jodie\": 1, \"foster\": 9, \"embarrassed\": 16, \"herself\": 23, \"sarah\": 27, \"defends\": 27, \"sexist\": 21, \"kirsten\": 5, \"gillibrand\": 5, \"saying\": 33, \"goodbye\": 16, \"hollywoods\": 6, \"hottest\": 8, \"seediest\": 1, \"address\": 40, \"increasingly\": 21, \"focused\": 6, \"revisionist\": 1, \"11\": 55, \"later\": 23, \"human\": 91, \"genome\": 2, \"paves\": 3, \"genomic\": 1, \"technonlogy\": 1, \"claiming\": 6, \"boko\": 3, \"haram\": 2, \"leader\": 53, \"appears\": 17, \"knowing\": 13, \"proof\": 19, \"heaven\": 19, \"pilgrimage\": 6, \"india\": 22, \"religious\": 39, \"freedom\": 31, \"advocates\": 14, \"oppose\": 8, \"roy\": 33, \"moore\": 43, \"uaw\": 1, \"fca\": 1, \"negotiating\": 5, \"hourbyhour\": 1, \"contract\": 14, \"extension\": 5, \"bernie\": 87, \"wanted\": 30, \"solve\": 15, \"write\": 23, \"rest\": 41, \"evening\": 11, \"spent\": 28, \"declaring\": 2, \"asshole\": 26, \"ruin\": 13, \"carolina\": 43, \"doesnt\": 171, \"seem\": 13, \"want\": 166, \"camera\": 24, \"footage\": 17, \"department\": 85, \"officially\": 19, \"wont\": 125, \"transgender\": 48, \"experiencing\": 7, \"bathroom\": 39, \"discrimination\": 15, \"participating\": 2, \"friday\": 33, \"hooded\": 1, \"drown\": 3, \"potomac\": 1, \"prevent\": 38, \"affair\": 17, \"merkel\": 8, \"poses\": 10, \"risk\": 44, \"europe\": 16, \"alcoholic\": 6, \"kindergarten\": 6, \"stretches\": 2, \"naptime\": 1, \"good\": 217, \"kind\": 60, \"devastating\": 7, \"floods\": 12, \"west\": 45, \"virginia\": 29, \"oratory\": 1, \"performance\": 40, \"grandmother\": 26, \"palms\": 3, \"fixing\": 2, \"boxing\": 5, \"match\": 15, \"bumper\": 2, \"nilla\": 1, \"crop\": 6, \"spells\": 4, \"profit\": 5, \"wafer\": 2, \"growers\": 1, \"salads\": 4, \"crave\": 5, \"keys\": 11, \"album\": 41, \"blue\": 34, \"available\": 20, \"stream\": 8, \"full\": 76, \"vs\": 28, \"isil\": 2, \"whats\": 64, \"trust\": 23, \"historic\": 28, \"preservation\": 2, \"andy\": 9, \"rooneys\": 1, \"upkeep\": 1, \"names\": 49, \"gchat\": 3, \"sidebar\": 1, \"portal\": 4, \"mans\": 128, \"tomi\": 6, \"lahren\": 3, \"suing\": 5, \"glenn\": 7, \"beck\": 2, \"theblaze\": 2, \"greg\": 4, \"hardy\": 3, \"unapologetically\": 3, \"domestic\": 30, \"allegations\": 43, \"tourists\": 11, \"describe\": 5, \"scenes\": 9, \"tunisian\": 1, \"beach\": 28, \"massacre\": 13, \"blink\": 1, \"ahs\": 2, \"set\": 73, \"explain\": 31, \"creepy\": 22, \"blond\": 3, \"children\": 115, \"study\": 247, \"couples\": 35, \"delaying\": 4, \"divorce\": 35, \"until\": 77, \"old\": 116, \"enough\": 113, \"remember\": 44, \"every\": 198, \"painful\": 16, \"detail\": 14, \"neverbeforeheard\": 1, \"buzzword\": 2, \"flying\": 20, \"certain\": 8, \"psychologists\": 5, \"smartphone\": 11, \"warning\": 32, \"receives\": 41, \"400000\": 4, \"honorary\": 1, \"degrees\": 7, \"college\": 150, \"commencement\": 12, \"speech\": 101, \"scavengerhunt\": 1, \"twine\": 2, \"republican\": 102, \"obamacare\": 80, \"dilemma\": 5, \"6minute\": 2, \"mass\": 53, \"graves\": 3, \"suggest\": 5, \"systematic\": 1, \"rohingya\": 12, \"myanmar\": 8, \"final\": 49, \"uboat\": 1, \"surrenders\": 2, \"allied\": 1, \"powers\": 10, \"private\": 38, \"companies\": 22, \"lock\": 4, \"despite\": 38, \"doj\": 10, \"womans\": 37, \"feared\": 9, \"forever\": 29, \"scarf\": 2, \"fedup\": 2, \"brookstone\": 1, \"bodymassage\": 1, \"chair\": 32, \"entertaining\": 4, \"serious\": 28, \"buyers\": 4, \"senate\": 117, \"chamber\": 9, \"speak\": 35, \"comey\": 35, \"alone\": 29, \"grateful\": 15, \"lyricist\": 1, \"internet\": 64, \"pioneer\": 3, \"perry\": 22, \"barlow\": 1, \"finds\": 215, \"interested\": 6, \"science\": 32, \"looks\": 76, \"usual\": 5, \"moves\": 33, \"content\": 21, \"unless\": 15, \"200k\": 1, \"convenient\": 3, \"section\": 19, \"philippines\": 4, \"civilians\": 12, \"addicts\": 3, \"perfectly\": 38, \"shes\": 68, \"nurse\": 14, \"chicago\": 44, \"monitor\": 9, \"interactions\": 2, \"bullet\": 9, \"cams\": 1, \"amid\": 40, \"chattering\": 1, \"global\": 49, \"elite\": 6, \"silent\": 11, \"interlude\": 1, \"ethical\": 7, \"issues\": 59, \"dogging\": 1, \"epa\": 40, \"administrator\": 4, \"ask\": 63, \"tell\": 107, \"weird\": 49, \"dot\": 2, \"bowl\": 39, \"vegas\": 22, \"well\": 57, \"minus\": 1, \"babies\": 17, \"kanyes\": 2, \"song\": 50, \"real\": 154, \"because\": 85, \"20\": 89, \"suede\": 1, \"pieces\": 14, \"wear\": 23, \"spring\": 39, \"fcc\": 16, \"sentences\": 5, \"artie\": 1, \"lange\": 1, \"behold\": 8, \"title\": 19, \"footballloving\": 1, \"harassed\": 7, \"wearing\": 50, \"turbans\": 2, \"nfl\": 47, \"job\": 136, \"posting\": 8, \"craigslist\": 6, \"secretary\": 75, \"interior\": 18, \"seth\": 19, \"meyers\": 16, \"loses\": 38, \"thanksgivings\": 1, \"proximity\": 2, \"15\": 62, \"knicks\": 6, \"carmelo\": 2, \"anthony\": 11, \"parents\": 203, \"two\": 124, \"daughters\": 29, \"tragic\": 11, \"diagnosis\": 8, \"quiet\": 22, \"practice\": 19, \"verizon\": 8, \"websites\": 5, \"affected\": 11, \"net\": 13, \"neutrality\": 12, \"repeal\": 39, \"second\": 80, \"harder\": 20, \"wrong\": 73, \"nowhere\": 4, \"okay\": 20, \"act\": 47, \"unleashes\": 5, \"trumpinspired\": 3, \"antilgbtq\": 9, \"rant\": 15, \"church\": 41, \"sprinter\": 1, \"finishes\": 6, \"fifth\": 25, \"finding\": 40, \"wendy\": 6, \"davis\": 19, \"begins\": 41, \"inauguration\": 25, \"festivities\": 1, \"ceremonial\": 3, \"drone\": 23, \"flyover\": 2, \"lindsay\": 6, \"wagner\": 1, \"anything\": 55, \"senator\": 55, \"strides\": 2, \"corridors\": 1, \"powerlessness\": 1, \"heres\": 167, \"rage\": 10, \"opened\": 9, \"door\": 40, \"firing\": 14, \"looking\": 86, \"happiness\": 21, \"places\": 30, \"swarm\": 5, \"drones\": 5, \"dance\": 50, \"beethovens\": 2, \"symphony\": 4, \"night\": 122, \"sky\": 11, \"fatal\": 10, \"cements\": 1, \"bff\": 1, \"status\": 17, \"nomakeup\": 1, \"easier\": 14, \"achieve\": 7, \"elle\": 2, \"outfit\": 7, \"kicked\": 7, \"schools\": 55, \"gym\": 24, \"bluetooth\": 2, \"headset\": 2, \"worn\": 7, \"throughout\": 23, \"date\": 54, \"tension\": 9, \"alltime\": 7, \"high\": 132, \"mug\": 7, \"dispute\": 5, \"depression\": 35, \"symptom\": 4, \"checklist\": 4, \"speaking\": 20, \"poem\": 8, \"ever\": 130, \"formally\": 4, \"transfer\": 3, \"expectations\": 10, \"saturday\": 13, \"halloween\": 43, \"spooktacular\": 1, \"montage\": 3, \"steven\": 19, \"spielberg\": 10, \"career\": 52, \"salvaged\": 2, \"local\": 158, \"laundromat\": 3, \"employs\": 2, \"social\": 79, \"media\": 122, \"coordinator\": 1, \"partygoer\": 4, \"keg\": 3, \"handheld\": 2, \"deadly\": 41, \"metal\": 7, \"pellets\": 1, \"speed\": 14, \"oscar\": 42, \"countdown\": 1, \"2002\": 2, \"disaster\": 30, \"movies\": 40, \"tame\": 2, \"compared\": 10, \"happened\": 41, \"33\": 6, \"billion\": 53, \"washington\": 66, \"officer\": 40, \"carrying\": 14, \"knife\": 10, \"face\": 111, \"hidden\": 12, \"surgery\": 16, \"wolf\": 20, \"blitzer\": 5, \"decks\": 1, \"boston\": 21, \"hasnt\": 36, \"healed\": 2, \"sox\": 2, \"blood\": 35, \"sport\": 6, \"choice\": 28, \"end\": 110, \"subsidies\": 3, \"destroying\": 7, \"forests\": 2, \"netflix\": 40, \"planned\": 46, \"louis\": 33, \"ck\": 9, \"comedy\": 28, \"undercuts\": 1, \"easy\": 40, \"dig\": 3, \"bill\": 239, \"clintons\": 32, \"infidelities\": 1, \"narcissist\": 3, \"mentally\": 18, \"undresses\": 1, \"exclusive\": 20, \"hillarys\": 6, \"dnc\": 35, \"notes\": 8, \"kasich\": 14, \"lead\": 46, \"awkward\": 25, \"bowie\": 8, \"singalong\": 1, \"pro\": 19, \"governing\": 4, \"faked\": 4, \"detox\": 2, \"ed\": 13, \"become\": 53, \"productive\": 8, \"outdoor\": 4, \"guest\": 28, \"excited\": 58, \"barely\": 16, \"audible\": 2, \"sitting\": 29, \"tree\": 34, \"root\": 2, \"planning\": 30, \"fire\": 106, \"missiles\": 4, \"guam\": 2, \"gorillagram\": 1, \"employee\": 75, \"shot\": 72, \"4monthold\": 1, \"fall\": 51, \"reading\": 33, \"weirdest\": 4, \"left\": 71, \"arkansas\": 9, \"executes\": 6, \"inmate\": 13, \"meet\": 81, \"other\": 171, \"baldwin\": 11, \"brother\": 31, \"sadder\": 4, \"pride\": 27, \"inaction\": 3, \"brad\": 14, \"pitt\": 12, \"stumbles\": 6, \"across\": 47, \"cardboard\": 5, \"gwyneth\": 7, \"paltrows\": 2, \"attic\": 3, \"shonda\": 2, \"rhimes\": 2, \"motivation\": 3, \"plans\": 81, \"inequality\": 24, \"teaching\": 11, \"learning\": 36, \"ratings\": 9, \"framework\": 1, \"fashionforward\": 1, \"pigeon\": 5, \"bread\": 11, \"necklace\": 2, \"bold\": 16, \"style\": 34, \"relaunches\": 2, \"investigation\": 53, \"held\": 23, \"whoopi\": 2, \"goldberg\": 3, \"oscars\": 45, \"won\": 28, \"housefly\": 3, \"tracks\": 13, \"cucumber\": 1, \"slice\": 6, \"opens\": 53, \"presidential\": 99, \"library\": 12, \"charting\": 2, \"course\": 34, \"purely\": 2, \"theoretical\": 3, \"tenure\": 3, \"commander\": 5, \"bounty\": 3, \"brawny\": 3, \"patience\": 4, \"mutual\": 3, \"sherman\": 1, \"alexie\": 1, \"artists\": 27, \"noisecanceling\": 1, \"headphones\": 5, \"visibly\": 6, \"flustricken\": 1, \"choir\": 3, \"kid\": 58, \"dragging\": 5, \"whole\": 53, \"pageant\": 3, \"nbc\": 21, \"correspondent\": 1, \"ayman\": 2, \"mohyeldin\": 1, \"returning\": 17, \"gaza\": 18, \"tim\": 31, \"robbins\": 2, \"tired\": 36, \"typecast\": 2, \"relatively\": 4, \"tall\": 12, \"characters\": 21, \"sen\": 15, \"tom\": 56, \"cotton\": 5, \"tough\": 17, \"guy\": 154, \"resume\": 6, \"waterboarding\": 3, \"leatherclad\": 3, \"greeting\": 3, \"renoarea\": 1, \"fetish\": 4, \"rises\": 13, \"recordhigh\": 1, \"priority\": 2, \"mike\": 74, \"ditka\": 1, \"paying\": 15, \"attention\": 26, \"evolving\": 4, \"feels\": 51, \"10000\": 17, \"boulders\": 1, \"crazy\": 27, \"probably\": 70, \"classmate\": 5, \"raised\": 12, \"ivanka\": 22, \"incorrectly\": 3, \"judaism\": 2, \"largest\": 21, \"religions\": 3, \"rescued\": 15, \"obsessed\": 12, \"blankets\": 3, \"since\": 56, \"county\": 12, \"fair\": 27, \"judges\": 12, \"blown\": 8, \"heifer\": 1, \"toys\": 12, \"shop\": 39, \"prime\": 24, \"phenomenon\": 2, \"staff\": 36, \"readies\": 4, \"emp\": 1, \"launch\": 31, \"disable\": 1, \"electronic\": 3, \"devices\": 1, \"khloe\": 12, \"kardashian\": 47, \"joins\": 19, \"waist\": 5, \"gang\": 9, \"weeks\": 46, \"debate\": 136, \"utah\": 8, \"canceled\": 12, \"trove\": 2, \"mystery\": 21, \"beautiful\": 63, \"bear\": 32, \"pool\": 28, \"cutest\": 8, \"backyard\": 12, \"invasion\": 7, \"dustin\": 9, \"hoffman\": 4, \"alleged\": 22, \"joint\": 8, \"interview\": 59, \"betsy\": 18, \"devos\": 20, \"tips\": 69, \"boost\": 16, \"shows\": 124, \"transphobic\": 4, \"preaching\": 1, \"customer\": 28, \"xmasgiftsfromtrump\": 1, \"unmerry\": 1, \"ronda\": 4, \"rousey\": 4, \"eerily\": 2, \"predicted\": 3, \"release\": 34, \"haircutprogressed\": 1, \"photo\": 78, \"missing\": 81, \"brief\": 17, \"pun\": 2, \"intended\": 15, \"lawyers\": 24, \"gifs\": 2, \"memphis\": 4, \"grizzlies\": 2, \"weathered\": 3, \"epic\": 18, \"oklahoma\": 15, \"thunder\": 2, \"storm\": 23, \"stomach\": 9, \"sets\": 29, \"aside\": 14, \"synthetic\": 2, \"additives\": 1, \"few\": 67, \"minutes\": 83, \"figure\": 24, \"digest\": 1, \"russia\": 68, \"compromising\": 3, \"information\": 21, \"comics\": 10, \"offer\": 24, \"bible\": 18, \"readers\": 11, \"uniform\": 7, \"approves\": 22, \"250\": 7, \"forgotten\": 15, \"facts\": 21, \"book\": 105, \"dating\": 50, \"watertown\": 1, \"boat\": 20, \"rapture\": 1, \"wreaks\": 2, \"havoc\": 5, \"key\": 48, \"setting\": 14, \"achievable\": 2, \"goals\": 13, \"shopping\": 17, \"guide\": 65, \"cyber\": 12, \"monday\": 25, \"refugee\": 33, \"crisis\": 73, \"threats\": 25, \"identity\": 16, \"drove\": 4, \"brexit\": 11, \"fiction\": 9, \"writer\": 26, \"unstoppable\": 3, \"machine\": 29, \"based\": 9, \"mother\": 75, \"advisers\": 6, \"kabul\": 5, \"kobach\": 3, \"government\": 104, \"business\": 114, \"10yearold\": 7, \"girlliking\": 1, \"stray\": 5, \"lumber\": 1, \"home\": 217, \"depot\": 11, \"manager\": 38, \"rule\": 26, \"charles\": 16, \"darwin\": 3, \"sunmine\": 1, \"sheets\": 3, \"meetings\": 7, \"start\": 70, \"walking\": 46, \"overjoyed\": 1, \"purchase\": 19, \"days\": 89, \"egg\": 15, \"mcmuffins\": 1, \"stone\": 20, \"brewing\": 2, \"evacuates\": 2, \"wildfire\": 12, \"approaches\": 3, \"prosecutor\": 13, \"cia\": 32, \"interrogation\": 4, \"accurate\": 4, \"park\": 42, \"service\": 69, \"studies\": 9, \"sites\": 14, \"possible\": 44, \"recognition\": 4, \"safeguarding\": 2, \"system\": 60, \"sabotage\": 5, \"jonathan\": 7, \"safran\": 1, \"foer\": 1, \"guesses\": 5, \"silly\": 5, \"becoming\": 28, \"skydiver\": 1, \"luke\": 7, \"aikins\": 1, \"jump\": 10, \"parachute\": 2, \"universe\": 27, \"shrunk\": 2, \"19\": 16, \"inches\": 8, \"powercrazed\": 1, \"orkin\": 1, \"ground\": 32, \"fuckedup\": 3, \"presex\": 1, \"ritual\": 9, \"involves\": 11, \"tucking\": 2, \"bed\": 29, \"republicans\": 98, \"kowtow\": 1, \"far\": 42, \"captures\": 14, \"incredible\": 35, \"moment\": 61, \"between\": 93, \"homeless\": 42, \"employees\": 55, \"15th\": 2, \"anniversary\": 48, \"solarpowered\": 3, \"lego\": 2, \"drag\": 25, \"race\": 92, \"reffed\": 1, \"pogue\": 1, \"average\": 34, \"each\": 84, \"rnc\": 27, \"builds\": 9, \"levee\": 1, \"poor\": 43, \"protect\": 36, \"convention\": 32, \"site\": 27, \"romney\": 70, \"delivers\": 23, \"stern\": 3, \"china\": 56, \"directly\": 17, \"fluent\": 1, \"mandarin\": 1, \"sent\": 22, \"tumbling\": 2, \"shocked\": 23, \"christie\": 28, \"botched\": 5, \"such\": 20, \"coverup\": 5, \"desperate\": 40, \"dole\": 9, \"promises\": 33, \"prom\": 11, \"halts\": 4, \"selfdriving\": 7, \"tests\": 14, \"test\": 44, \"anyway\": 18, \"tiger\": 16, \"fresh\": 15, \"eddie\": 9, \"huangs\": 1, \"asianamerican\": 4, \"roger\": 16, \"goodell\": 5, \"weak\": 14, \"stupid\": 30, \"dope\": 3, \"libel\": 1, \"laws\": 26, \"thats\": 38, \"states\": 91, \"shirtless\": 10, \"goofball\": 1, \"flag\": 21, \"underwear\": 11, \"invades\": 2, \"field\": 21, \"moviegoer\": 3, \"enjoying\": 16, \"chinese\": 54, \"solves\": 1, \"theater\": 28, \"long\": 90, \"borne\": 3, \"shakespeare\": 3, \"blunt\": 4, \"upbraidings\": 1, \"bitter\": 7, \"scoffs\": 1, \"lancet\": 1, \"breakthrough\": 10, \"publishing\": 6, \"faith\": 26, \"grasshopper\": 2, \"thorax\": 1, \"himself\": 55, \"freemasons\": 1, \"return\": 47, \"jupiter\": 3, \"banjowielding\": 1, \"matt\": 26, \"damon\": 9, \"bid\": 23, \"original\": 19, \"criticism\": 20, \"cleveland\": 15, \"officials\": 66, \"outline\": 4, \"teen\": 121, \"trend\": 16, \"wet\": 11, \"nude\": 23, \"couldnt\": 26, \"caught\": 35, \"justin\": 33, \"bieber\": 12, \"interrupts\": 4, \"scold\": 1, \"spanish\": 11, \"audience\": 45, \"mudbound\": 1, \"nominations\": 11, \"leagues\": 1, \"uses\": 41, \"wtc\": 1, \"excuse\": 11, \"call\": 107, \"exgirlfriend\": 8, \"mccain\": 30, \"gets\": 189, \"hammered\": 3, \"vfw\": 1, \"12yearolds\": 1, \"demonstrates\": 3, \"awareness\": 13, \"familys\": 15, \"financial\": 34, \"predicament\": 2, \"kendrick\": 12, \"lamar\": 14, \"weeknd\": 3, \"2016\": 93, \"grammy\": 14, \"slight\": 5, \"inconvenience\": 2, \"avoided\": 5, \"frustrated\": 25, \"unable\": 33, \"use\": 98, \"word\": 62, \"friggin\": 1, \"dramatize\": 1, \"menendez\": 2, \"brothers\": 21, \"murders\": 8, \"law\": 108, \"order\": 65, \"true\": 52, \"crime\": 38, \"spinoff\": 4, \"assume\": 7, \"truck\": 26, \"deliberately\": 2, \"driven\": 5, \"berlin\": 6, \"cleans\": 7, \"apartment\": 44, \"relationship\": 59, \"orlando\": 20, \"chefs\": 2, \"provide\": 12, \"thousands\": 68, \"meals\": 16, \"jeff\": 37, \"flake\": 3, \"might\": 90, \"deserve\": 17, \"dentist\": 2, \"buy\": 62, \"candy\": 14, \"mta\": 3, \"assure\": 9, \"yorkers\": 9, \"todays\": 18, \"subway\": 29, \"fucked\": 6, \"normal\": 20, \"routine\": 17, \"drunkdriving\": 1, \"trip\": 57, \"turns\": 50, \"five\": 43, \"teens\": 50, \"grizzly\": 3, \"sprained\": 1, \"paw\": 1, \"mauling\": 1, \"ranger\": 6, \"selects\": 5, \"personal\": 62, \"plane\": 42, \"faa\": 8, \"antidepressant\": 5, \"restaurant\": 66, \"teaches\": 17, \"inmates\": 20, \"cook\": 21, \"entrepreneurial\": 4, \"rules\": 62, \"laser\": 9, \"pointer\": 2, \"aimed\": 2, \"1997\": 6, \"annoying\": 15, \"planet\": 43, \"13\": 43, \"lightyears\": 1, \"skipped\": 1, \"airports\": 5, \"moving\": 48, \"walkway\": 2, \"immediately\": 27, \"realizes\": 33, \"arrogant\": 4, \"fool\": 6, \"beatty\": 1, \"booker\": 5, \"prize\": 25, \"heroes\": 14, \"checks\": 17, \"cnncom\": 1, \"pals\": 6, \"tsarnaevs\": 1, \"castros\": 1, \"small\": 63, \"town\": 71, \"wonder\": 12, \"taking\": 74, \"epidemic\": 21, \"superpacs\": 1, \"record\": 73, \"haul\": 3, \"survivor\": 17, \"gives\": 73, \"young\": 70, \"smell\": 10, \"grandmas\": 7, \"scent\": 3, \"quest\": 8, \"smbs\": 1, \"presidents\": 28, \"manufacturing\": 4, \"council\": 19, \"shoe\": 8, \"carnival\": 6, \"physicists\": 4, \"physics\": 3, \"difficult\": 16, \"conversation\": 55, \"62\": 6, \"heroic\": 13, \"turtle\": 9, \"dials\": 2, \"911\": 56, \"miscarriage\": 2, \"businesses\": 20, \"antilgbt\": 9, \"bills\": 12, \"cost\": 24, \"billions\": 12, \"killer\": 34, \"army\": 26, \"whod\": 1, \"asked\": 32, \"avid\": 3, \"fisherman\": 5, \"ruins\": 12, \"fishing\": 7, \"british\": 17, \"hunt\": 12, \"witches\": 1, \"marks\": 12, \"relieved\": 21, \"insufferable\": 5, \"thrones\": 29, \"volunteer\": 10, \"programs\": 15, \"completely\": 50, \"forgot\": 14, \"probe\": 33, \"today\": 73, \"3m\": 1, \"introduces\": 110, \"protective\": 3, \"foam\": 1, \"eye\": 37, \"plugs\": 1, \"b\": 17, \"jordan\": 16, \"fahrenheit\": 2, \"451\": 1, \"astronomers\": 13, \"predict\": 4, \"asteroid\": 1, \"hit\": 56, \"theaters\": 7, \"hero\": 40, \"common\": 32, \"talks\": 76, \"plumber\": 1, \"unity\": 8, \"important\": 46, \"pm\": 13, \"modi\": 1, \"indias\": 6, \"70th\": 2, \"independence\": 14, \"roe\": 3, \"made\": 142, \"abortions\": 7, \"keep\": 98, \"providers\": 4, \"safe\": 28, \"hussein\": 6, \"judge\": 82, \"hoping\": 45, \"speedy\": 2, \"assassination\": 3, \"savvy\": 2, \"registers\": 3, \"sleepy\": 5, \"twitter\": 87, \"account\": 21, \"candidate\": 76, \"dreamers\": 15, \"nightmare\": 13, \"deportation\": 10, \"third\": 53, \"disease\": 24, \"eliminated\": 2, \"hotair\": 1, \"hand\": 43, \"dryers\": 2, \"whoops\": 2, \"selfie\": 12, \"snapper\": 1, \"smashes\": 2, \"sculpture\": 5, \"exhibit\": 12, \"aspiring\": 5, \"publicly\": 5, \"voicing\": 1, \"regret\": 14, \"woody\": 10, \"allen\": 12, \"swiss\": 8, \"maintain\": 4, \"delicious\": 19, \"pastries\": 1, \"9\": 60, \"admit\": 16, \"orleans\": 12, \"households\": 5, \"underreported\": 2, \"reuniting\": 2, \"families\": 41, \"remains\": 21, \"migrants\": 15, \"yahoos\": 3, \"newfront\": 2, \"pulses\": 1, \"steve\": 45, \"aokis\": 1, \"edm\": 1, \"beat\": 29, \"goddamn\": 13, \"islamic\": 22, \"state\": 205, \"administration\": 66, \"considers\": 8, \"deploying\": 1, \"troops\": 16, \"focusing\": 4, \"assad\": 9, \"erics\": 1, \"bogosians\": 1, \"operation\": 6, \"nemesis\": 3, \"genocide\": 9, \"avenged\": 1, \"antarctic\": 2, \"observational\": 2, \"comic\": 11, \"running\": 81, \"moscow\": 3, \"housing\": 11, \"pixar\": 6, \"required\": 5, \"adorable\": 54, \"sexual\": 118, \"harassment\": 39, \"cosmopolitan\": 6, \"releases\": 93, \"40year\": 1, \"compendium\": 1, \"812683\": 1, \"row\": 21, \"asterisks\": 1, \"spices\": 4, \"otherwise\": 7, \"ordinary\": 8, \"tattoo\": 14, \"accepting\": 11, \"bodies\": 16, \"sears\": 8, \"gold\": 36, \"card\": 41, \"holder\": 7, \"pushing\": 10, \"author\": 19, \"serial\": 23, \"dexter\": 3, \"novel\": 16, \"afterwork\": 2, \"drinks\": 14, \"enter\": 13, \"excruciating\": 4, \"koch\": 11, \"network\": 29, \"400\": 18, \"werent\": 5, \"nooses\": 1, \"university\": 46, \"delaware\": 2, \"sentence\": 24, \"lined\": 1, \"waitress\": 14, \"hell\": 59, \"ass\": 18, \"30\": 54, \"unbeleafably\": 1, \"gifts\": 24, \"plant\": 18, \"lovers\": 8, \"cuomo\": 9, \"afghanistan\": 34, \"drummers\": 1, \"girlfriend\": 51, \"should\": 237, \"sing\": 14, \"nobody\": 25, \"matthew\": 8, \"mcconaugheys\": 1, \"youtube\": 14, \"channel\": 23, \"parent\": 26, \"icantbreathe\": 1, \"floor\": 31, \"somehow\": 34, \"overcomes\": 2, \"alcoholism\": 6, \"jesus\": 35, \"w\": 14, \"refer\": 5, \"bisquick\": 1, \"impossibly\": 1, \"pie\": 7, \"idiot\": 17, \"egypt\": 8, \"mosque\": 8, \"promote\": 8, \"border\": 32, \"wall\": 74, \"bryan\": 7, \"confederate\": 17, \"symbol\": 5, \"racism\": 29, \"rich\": 29, \"firstgrader\": 5, \"buys\": 17, \"sheet\": 6, \"aint\": 7, \"germans\": 3, \"kentucky\": 13, \"governor\": 44, \"echoes\": 3, \"sides\": 6, \"blame\": 23, \"charlottesville\": 20, \"violence\": 94, \"helping\": 35, \"consumers\": 15, \"iphone\": 29, \"dozing\": 1, \"dave\": 11, \"eggers\": 2, \"combination\": 3, \"taco\": 19, \"bellkfc\": 1, \"secretly\": 16, \"bell\": 23, \"defeat\": 17, \"democrats\": 95, \"2008\": 8, \"wild\": 33, \"tales\": 7, \"outstanding\": 1, \"cannes\": 7, \"prefers\": 5, \"violent\": 22, \"football\": 42, \"players\": 25, \"espn\": 10, \"analyst\": 7, \"ribbon\": 2, \"balsam\": 1, \"buttermilk\": 1, \"biscuit\": 2, \"recipes\": 30, \"ai\": 6, \"weiwei\": 1, \"commemorates\": 1, \"drowned\": 4, \"festival\": 30, \"restrictions\": 11, \"journalists\": 26, \"agreed\": 5, \"attend\": 21, \"conference\": 26, \"7yearold\": 16, \"puts\": 50, \"uno\": 1, \"stands\": 14, \"jake\": 14, \"tapper\": 5, \"oneword\": 2, \"response\": 60, \"kellyanne\": 10, \"conway\": 8, \"poll\": 86, \"birth\": 54, \"mandate\": 2, \"ruling\": 27, \"kosher\": 1, \"food\": 116, \"jada\": 3, \"pinkett\": 3, \"smith\": 24, \"gabrielle\": 5, \"feud\": 13, \"huffpost\": 58, \"rise\": 60, \"february\": 12, \"dear\": 32, \"mr\": 23, \"dispatch\": 1, \"bowling\": 7, \"shinto\": 1, \"priestess\": 1, \"killed\": 92, \"sword\": 2, \"tokyo\": 4, \"shrine\": 3, \"correspondents\": 6, \"associations\": 1, \"nina\": 4, \"dobrev\": 2, \"addresses\": 9, \"rumored\": 6, \"vampire\": 4, \"diaries\": 3, \"theresa\": 7, \"edging\": 1, \"towards\": 10, \"scolds\": 3, \"kerry\": 41, \"israel\": 39, \"assured\": 7, \"prank\": 6, \"4yearold\": 14, \"glued\": 1, \"prosecutors\": 6, \"tamir\": 4, \"rice\": 12, \"bizarrely\": 2, \"pointed\": 3, \"toy\": 17, \"gun\": 137, \"witness\": 2, \"allege\": 2, \"picture\": 41, \"afi\": 2, \"docs\": 3, \"policy\": 51, \"art\": 82, \"molested\": 3, \"safety\": 27, \"unexpected\": 16, \"mindful\": 5, \"screen\": 24, \"dee\": 1, \"bogettis\": 1, \"confident\": 11, \"warm\": 13, \"realize\": 24, \"cruel\": 8, \"meaningless\": 5, \"farce\": 1, \"wartorn\": 2, \"bloodsoaked\": 3, \"kosovo\": 2, \"bombing\": 19, \"starving\": 9, \"fantasy\": 19, \"waiting\": 52, \"primaries\": 7, \"endorse\": 10, \"volkswagen\": 3, \"recalled\": 7, \"read\": 58, \"iowa\": 44, \"several\": 21, \"accuse\": 7, \"executive\": 44, \"don\": 16, \"hazen\": 1, \"success\": 44, \"wakeup\": 8, \"pollsters\": 4, \"underestimated\": 1, \"adrenal\": 1, \"glands\": 2, \"linmanuel\": 10, \"miranda\": 14, \"freestyles\": 1, \"lifes\": 3, \"minor\": 12, \"inconveniences\": 1, \"ellen\": 18, \"lewis\": 8, \"civil\": 35, \"museum\": 32, \"npt\": 1, \"ahead\": 34, \"consider\": 14, \"mauled\": 3, \"congressional\": 35, \"hill\": 24, \"agents\": 18, \"glad\": 15, \"dark\": 39, \"sunglasses\": 10, \"hide\": 15, \"bloodshot\": 1, \"eyes\": 42, \"kite\": 2, \"flyer\": 3, \"zone\": 15, \"sprints\": 3, \"downloadable\": 2, \"ring\": 26, \"scents\": 2, \"photograph\": 6, \"bobsled\": 2, \"pays\": 26, \"tribute\": 23, \"medalist\": 2, \"holcomb\": 1, \"among\": 35, \"fes\": 1, \"many\": 82, \"virtues\": 1, \"hospitality\": 1, \"vintage\": 4, \"clothing\": 8, \"foes\": 3, \"backers\": 2, \"venus\": 7, \"refuse\": 7, \"nonanswer\": 1, \"nukes\": 7, \"schism\": 2, \"relative\": 2, \"reunion\": 16, \"knows\": 57, \"related\": 2, \"negro\": 2, \"week\": 139, \"19391940\": 1, \"threatens\": 31, \"veto\": 5, \"funding\": 35, \"signs\": 49, \"stress\": 28, \"hacks\": 8, \"concern\": 10, \"taiwan\": 3, \"wonderful\": 8, \"cabaret\": 3, \"chronicle\": 1, \"karen\": 4, \"mason\": 2, \"revisits\": 1, \"roots\": 9, \"mama\": 8, \"risks\": 11, \"louvre\": 2, \"gardens\": 2, \"teeming\": 1, \"rats\": 8, \"macarena\": 1, \"politics\": 57, \"junkie\": 6, \"decides\": 27, \"tipped\": 1, \"sprint\": 1, \"tmobile\": 2, \"merge\": 6, \"grotesque\": 9, \"hybrid\": 2, \"patrick\": 9, \"stewart\": 22, \"reads\": 8, \"hilariously\": 12, \"bad\": 126, \"reviews\": 13, \"tourist\": 12, \"attractions\": 2, \"wellbeing\": 5, \"anger\": 23, \"essentials\": 7, \"aisle\": 9, \"browsed\": 1, \"exclusively\": 3, \"30yearold\": 5, \"studio\": 21, \"apartments\": 6, \"suzanne\": 2, \"somers\": 1, \"named\": 31, \"thighmaster\": 1, \"general\": 42, \"wildly\": 11, \"hot\": 72, \"reminder\": 23, \"isaac\": 1, \"playing\": 43, \"hamlet\": 1, \"hbo\": 10, \"terror\": 28, \"stories\": 32, \"believe\": 67, \"dirtiest\": 1, \"jobs\": 45, \"golf\": 15, \"sensation\": 4, \"spieth\": 1, \"masters\": 6, \"horrible\": 23, \"meltdown\": 3, \"danny\": 10, \"willett\": 1, \"gay\": 159, \"license\": 6, \"jailed\": 12, \"clerks\": 2, \"jews\": 10, \"remurdering\": 1, \"christ\": 17, \"czar\": 6, \"hater\": 2, \"tower\": 12, \"climber\": 1, \"rehab\": 8, \"welfare\": 10, \"reform\": 46, \"nationalist\": 5, \"denouncement\": 1, \"groups\": 29, \"kumbaya\": 1, \"milwaukee\": 4, \"records\": 17, \"confirms\": 27, \"punches\": 5, \"shoulder\": 6, \"details\": 19, \"paint\": 9, \"unsettling\": 5, \"pictures\": 15, \"london\": 29, \"attackers\": 2, \"wallflower\": 1, \"isnt\": 61, \"harrelson\": 2, \"spends\": 50, \"drawing\": 12, \"marijuana\": 41, \"leaf\": 5, \"binder\": 4, \"burger\": 24, \"king\": 63, \"franchise\": 4, \"owner\": 65, \"sad\": 38, \"touches\": 3, \"verb\": 1, \"follow\": 14, \"noun\": 1, \"prepositional\": 1, \"phrase\": 10, \"valentine\": 6, \"importance\": 17, \"collaborative\": 2, \"russian\": 56, \"scrambling\": 7, \"delegitimize\": 1, \"democracy\": 24, \"faster\": 9, \"freaked\": 5, \"receiving\": 6, \"adele\": 11, \"tweets\": 67, \"apology\": 17, \"stage\": 51, \"rigging\": 1, \"glasgow\": 1, \"concertgoer\": 1, \"pastor\": 8, \"talking\": 66, \"nonchristian\": 1, \"clauses\": 1, \"contention\": 2, \"australia\": 14, \"crafts\": 3, \"equality\": 25, \"november\": 14, \"loving\": 13, \"likely\": 39, \"nominees\": 10, \"compliments\": 5, \"feeble\": 2, \"gotten\": 6, \"donuts\": 7, \"originally\": 4, \"evenings\": 3, \"pretty\": 103, \"uzbekistan\": 1, \"diplomat\": 3, \"stole\": 12, \"bunch\": 23, \"soap\": 9, \"jared\": 20, \"kushner\": 19, \"quietly\": 40, 